export const kongJiYeon = {
  education: {
    name: "학력",
    content: ["경희대학교 자율전공학과", "경희대학교 법학전문대학원"],
  },
  experience: {
    name: "경력",
    content: [
      "국방부 실무 수습",
      "前) 법무법인 해랑",
      "前) 법무법인 AK 교통사고, 손해배상 전담",
      "現) 법무법인 소울 파트너 변호사",
      "現) 서울 관악경찰서 선도심사위원",
      "現) 서울 관악경찰서 안보자문협의회 회원",
      "EBS '직업탐구, 별일입니다' 출연",
    ],
  },
};

export const jeongJinKwon = {
  education: {
    name: "학력",
    content: ["서울대학교 사회학과", "경희대학교 법학전문대학원"],
  },
  experience: {
    name: "경력",
    content: [
      "前) 감사원 국방감사국 (국방부, 방위사업청) 감사관",
      "前) 울산지검 실무 수습",
      "前) 법무법인 최선, 법무법인 AK",
      "前) 법률사무소 위드윤 파트너 변호사",
      "現) 법무법인 소울 파트너 변호사",
      "現) 서울 혜화경찰서 즉결심판위원",
      "現) 서울 양천구청 전세사기피해 법률상담관",
    ],
  },
};
